[
  "ABEAM",
  "ACTUAL",
  "AFFIRMATIVE",
  "AFT",
  "AGAIN",
  "AGROUND",
  "AHEAD",
  "ALTER",
  "AMIDSHIPS",
  "ANCHOR",
  "ANCHORAGE",
  "ANCHORED",
  "ANCHORING",
  "APPROACHING",
  "ARRIVAL",
  "ARRIVE",
  "ARRIVING",
  "ASSISTANCE",
  "ASTERN",
  "AT",
  "ATA",
  "ATD",
  "AVOID",
  "BEARING",
  "BEAUFORT",
  "BERTH",
  "BERTHED",
  "BERTHING",
  "BOARD",
  "BOARDING",
  "BOAT",
  "BOW",
  "BULK",
  "BUOY",
  "CABLE",
  "CABLES",
  "CALL",
  "CALLED",
  "CALLING",
  "CARGO",
  "CARRIER",
  "CHANNEL",
  "CLEAR",
  "CLEARANCE",
  "CLOSED",
  "COLLISION",
  "CONFIRM",
  "CONTACT",
  "CONTAINER",
  "CORRECTION",
  "COURSE",
  "CROSS",
  "CROSSING",
  "CURRENT",
  "CUSTOMS",
  "DANGEROUS",
  "DEAD",
  "DECIMAL",
  "DEGREES",
  "DEPART",
  "DEPARTING",
  "DEPARTURE",
  "DISCHARGE",
  "DISCHARGING",
  "DISEMBARK",
  "DISTANCE",
  "DOCK",
  "DRAFT",
  "DRAUGHT",
  "DREDGER",
  "DRIFTING",
  "EAST",
  "EIGHT",
  "EMBARKED",
  "END",
  "ENGINES",
  "ENTER",
  "ENTERING",
  "ESTIMATED",
  "ETA",
  "ETD",
  "FAIRWAY",
  "FAST",
  "FERRY",
  "FIGHTING",
  "FIRE",
  "FISHING",
  "FIVE",
  "FLAG",
  "FLYING",
  "FOG",
  "FORCE",
  "FORWARD",
  "FOUR",
  "FREE",
  "FREQUENCY",
  "FULL",
  "GANGWAY",
  "GIVE",
  "GOODS",
  "HALF",
  "HATCHES",
  "HAZARD",
  "HAZARDOUS",
  "HEADING",
  "HEALTH",
  "HEAVE",
  "HEIGHT",
  "HIGH",
  "HOURS",
  "HUNDRED",
  "ICE",
  "ICING",
  "IMMIGRATION",
  "IN",
  "INCREASE",
  "IS",
  "JETTY",
  "KEEP",
  "KNOTS",
  "LANE",
  "LATITUDE",
  "LEAVE",
  "LEAVING",
  "LIGHT",
  "LIGHTHOUSE",
  "LINES",
  "LIST",
  "LISTENING",
  "LOAD",
  "LOADING",
  "LOCAL",
  "LONGITUDE",
  "LOW",
  "MAINTAIN",
  "MAYDAY",
  "MEDICAL",
  "MESSAGE",
  "METERS",
  "METRES",
  "MILES",
  "MINUTES",
  "MOORING",
  "MORE",
  "MY",
  "NAUTICAL",
  "NEAR",
  "NEGATIVE",
  "NINE",
  "NORTH",
  "NOTHING",
  "NOTICE",
  "OBSTRUCTION",
  "OF",
  "ON",
  "ONE",
  "OPEN",
  "OUR",
  "OUT",
  "OVER",
  "OVERTAKE",
  "OVERTAKING",
  "PAN",
  "PASS",
  "PASSING",
  "PILOT",
  "PORT",
  "POSITION",
  "PRATIQUE",
  "PRESENT",
  "PROCEED",
  "PROCEEDING",
  "QUARANTINE",
  "QUAY",
  "RADIO",
  "RAIN",
  "READY",
  "RECEIVED",
  "REDUCE",
  "REPEAT",
  "REQUEST",
  "REQUIRE",
  "RESCUE",
  "RISK",
  "ROADS",
  "ROCK",
  "ROGER",
  "SALVAGE",
  "SAR",
  "SAY",
  "SCHEME",
  "SEALED",
  "SEARCH",
  "SECURE",
  "SECURED",
  "SECURITE",
  "SEPARATION",
  "SEVEN",
  "SHALLOW",
  "SHIP",
  "SHOAL",
  "SIX",
  "SLOW",
  "SLOWLY",
  "SNOW",
  "SOUTH",
  "SPEAK",
  "SPEED",
  "SPELL",
  "STAND",
  "STANDBY",
  "STARBOARD",
  "STEER",
  "STERN",
  "STOP",
  "STRANDED",
  "SWELL",
  "SWITCH",
  "TANKER",
  "THE",
  "THIS",
  "THOUSAND",
  "THREE",
  "TIDE",
  "TIME",
  "TO",
  "TOW",
  "TOWAGE",
  "TOWED",
  "TOWING",
  "TRAFFIC",
  "TRIM",
  "TUG",
  "TWO",
  "UNABLE",
  "UNDERSTOOD",
  "UNLIT",
  "UTC",
  "VESSEL",
  "VHF",
  "VISIBILITY",
  "WAIT",
  "WARNING",
  "WARSHIP",
  "WATER",
  "WAVE",
  "WAY",
  "WEIGH",
  "WEST",
  "WHARF",
  "WILCO",
  "WIND",
  "WORDS",
  "WORKING",
  "WRECK",
  "YACHT",
  "YOUR",
  "ZERO"
]