[
  "A",
  "ABBREVIATE",
  "ABBREVIATED",
  "ABBREVIATION",
  "ABEAM",
  "ABILITY",
  "ABLE",
  "ABNORMAL",
  "ABOUT",
  "ABOVE",
  "AC",
  "ACCELERATION",
  "ACCEPT",
  "ACCEPTED",
  "ACCEPTING",
  "ACCOMMODATE",
  "ACCOMMODATED",
  "ACCOMPANIED",
  "ACCOMPLISHED",
  "ACCORDANCE",
  "ACCORDING",
  "ACCOUNTING",
  "ACCURACY",
  "ACCURATELY",
  "ACKNOWLEDGE",
  "ACKNOWLEDGED",
  "ACKNOWLEDGEMENT",
  "ACL",
  "ACQUIRED",
  "ACROSS",
  "ACT",
  "ACTING",
  "ACTION",
  "ACTIONS",
  "ACTIVATE",
  "ACTIVATED",
  "ACTIVATION",
  "ACTIVE",
  "ACTIVITIES",
  "ACTIVITY",
  "ACTUAL",
  "ACTUALLY",
  "ADAPTED",
  "ADD",
  "ADDED",
  "ADDITION",
  "ADDITIONAL",
  "ADHERE",
  "ADHERENCE",
  "ADJACENT",
  "ADJUST",
  "ADJUSTMENT",
  "ADJUSTMENTS",
  "ADMINISTRATION",
  "ADS",
  "ADVANTAGEOUS",
  "ADVISABLE",
  "ADVISE",
  "ADVISED",
  "ADVISES",
  "ADVISORIES",
  "ADVISORY",
  "AERIAL",
  "AERODROME",
  "AFFECT",
  "AFFECTED",
  "AFFECTING",
  "AFFIRM",
  "AFFIRMATIVE",
  "AFTER",
  "AFTERBURNER",
  "AFTERBURNING",
  "AGAIN",
  "AGENCIES",
  "AGL",
  "AGREED",
  "AGREEMENT",
  "AHEAD",
  "AID",
  "AIDS",
  "AILERONS",
  "AIM",
  "AIR",
  "AIRBORNE",
  "AIRBUS",
  "AIRCRAFT",
  "AIRPORT",
  "AIRPORTS",
  "AIRSPACE",
  "AIRSPACES",
  "AIRSPEED",
  "AIRSPEEDS",
  "AIRWAY",
  "ALASKA",
  "ALBANY",
  "ALERT",
  "ALERTING",
  "ALERTS",
  "ALIGNED",
  "ALL",
  "ALLEGHENY",
  "ALLEGIANT",
  "ALLENTOWN",
  "ALLOW",
  "ALLOWED",
  "ALLOWING",
  "ALLOWS",
  "ALONE",
  "ALONG",
  "ALPHA",
  "ALPHABET",
  "ALPHABETICAL",
  "ALSO",
  "ALT",
  "ALTER",
  "ALTERNATE",
  "ALTERNATIVE",
  "ALTHOUGH",
  "ALTIMETER",
  "ALTIMETERS",
  "ALTITUDE",
  "ALTITUDES",
  "ALWAYS",
  "AMEND",
  "AMENDED",
  "AMENDMENTS",
  "AMERICAN",
  "AN",
  "ANCE",
  "AND",
  "ANGLE",
  "ANGLEY",
  "ANGULAR",
  "ANNOTATIONS",
  "ANOTHER",
  "ANTENNA",
  "ANTI",
  "ANTICIPATE",
  "ANTICIPATED",
  "ANTICIPATING",
  "ANY",
  "ANYONE",
  "APPEAR",
  "APPEARS",
  "APPENDIX",
  "APPLICABLE",
  "APPLICATION",
  "APPLICATIONS",
  "APPLIES",
  "APPLY",
  "APPLYING",
  "APPROACH",
  "APPROACHES",
  "APPROACHING",
  "APPROPRIATE",
  "APPROVAL",
  "APPROVE",
  "APPROVED",
  "APPROVING",
  "APPROXIMATE",
  "APPROXIMATELY",
  "APREQ",
  "APRON",
  "ARC",
  "ARE",
  "AREA",
  "AREAS",
  "ARIP",
  "ARMY",
  "AROUND",
  "ARRESTING",
  "ARRIVAL",
  "ARRIVALS",
  "ARRIVING",
  "ARROW",
  "ARTCC",
  "AS",
  "ASK",
  "ASR",
  "ASSESSMENT",
  "ASSIGN",
  "ASSIGNED",
  "ASSIGNING",
  "ASSIGNMENT",
  "ASSIGNMENTS",
  "ASSIST",
  "ASSISTANCE",
  "ASSOCIATED",
  "ASSUME",
  "ASSUMES",
  "ASSURE",
  "ASTOR",
  "ASTORIA",
  "AT",
  "ATC",
  "ATCAAS",
  "ATIS",
  "ATLANTA",
  "ATLANTIC",
  "ATMOSPHERE",
  "ATMOSPHERIC",
  "ATO",
  "ATS",
  "ATTENTION",
  "ATTITUDE",
  "AUDIENCE",
  "AUTHORITIES",
  "AUTHORITY",
  "AUTHORIZATION",
  "AUTHORIZE",
  "AUTHORIZED",
  "AUTHORIZES",
  "AUTHORIZING",
  "AUTO",
  "AUTOMATED",
  "AUTOMATIC",
  "AUTOMATICALLY",
  "AUTOMATION",
  "AVAILABILITY",
  "AVAILABLE",
  "AVIATION",
  "AVOID",
  "AVOIDING",
  "AWARE",
  "AWARENESS",
  "AZIMUTH",
  "AZIMUTHS",
  "BACK",
  "BACKGROUND",
  "BACKTRACK",
  "BALLOON",
  "BAMA",
  "BAND",
  "BARET",
  "BAROMETRIC",
  "BARON",
  "BARRIER",
  "BARRIERS",
  "BASE",
  "BASED",
  "BASIC",
  "BASIS",
  "BAXTER",
  "BAY",
  "BAYVIEW",
  "BE",
  "BEACON",
  "BEACONS",
  "BEARING",
  "BEARINGS",
  "BECAUSE",
  "BECOME",
  "BECOMES",
  "BEEN",
  "BEFORE",
  "BEGAN",
  "BEGIN",
  "BEGINNING",
  "BEGINS",
  "BEHIND",
  "BEING",
  "BELIEVES",
  "BELOW",
  "BEST",
  "BETWEEN",
  "BEYOND",
  "BIZEX",
  "BLAST",
  "BLIND",
  "BLOCK",
  "BLOWING",
  "BLUE",
  "BOARD",
  "BOARDS",
  "BOEING",
  "BOSTON",
  "BOTH",
  "BOTTOM",
  "BOUND",
  "BOUNDARIES",
  "BOUNDARY",
  "BRAKES",
  "BRAKING",
  "BRANCH",
  "BRASHER",
  "BRAVO",
  "BREAK",
  "BREAKUP",
  "BROADCAST",
  "BURN",
  "BUT",
  "BY",
  "CABLE",
  "CABLES",
  "CACTUS",
  "CALL",
  "CALLER",
  "CAN",
  "CANADA",
  "CANCEL",
  "CANCELED",
  "CANCELING",
  "CANCELLATION",
  "CANCELS",
  "CANNOT",
  "CAPABILITIES",
  "CAPABILITY",
  "CARE",
  "CASE",
  "CASES",
  "CAUSE",
  "CAUSES",
  "CAUTION",
  "CEILING",
  "CELESTIAL",
  "CELL",
  "CENTER",
  "CENTERLINE",
  "CENTERLINES",
  "CENTERS",
  "CENTR",
  "CENTRE",
  "CERTAIN",
  "CESSNA",
  "CFR",
  "CFRS",
  "CG",
  "CH",
  "CHAFF",
  "CHANGE",
  "CHANGED",
  "CHANGES",
  "CHANGING",
  "CHANNEL",
  "CHAPTER",
  "CHARGE",
  "CHARLIE",
  "CHART",
  "CHARTED",
  "CHARTS",
  "CHECK",
  "CHECKS",
  "CHICAGO",
  "CHIEF",
  "CHOICE",
  "CIC",
  "CIRCLE",
  "CIRCLING",
  "CIRCUIT",
  "CIRCULAR",
  "CIRCULARS",
  "CIRCUMSTANCES",
  "CITATION",
  "CIVIL",
  "CIVIT",
  "CLARIFICATIONS",
  "CLARIFIED",
  "CLARIFIES",
  "CLASS",
  "CLEAN",
  "CLEAR",
  "CLEARANCE",
  "CLEARANCES",
  "CLEARED",
  "CLEARING",
  "CLEARS",
  "CLEARWAY",
  "CLIMB",
  "CLIMBING",
  "CLIMBOUT",
  "CLIPPER",
  "CLOCK",
  "CLOCKWISE",
  "CLOSE",
  "CLOSED",
  "CLOSER",
  "CLOSEST",
  "CLOSING",
  "CLOSURE",
  "CLOUD",
  "COAST",
  "COASTLINE",
  "COCKPIT",
  "CODE",
  "CODES",
  "COINCIDENT",
  "COLLOCATED",
  "COM",
  "COMBINING",
  "COMING",
  "COMMAND",
  "COMMENCE",
  "COMMENCED",
  "COMMENCING",
  "COMMERCIALLY",
  "COMMONLY",
  "COMMUNICATE",
  "COMMUNICATING",
  "COMMUNICATION",
  "COMMUNICATIONS",
  "COMMUTER",
  "COMPACTED",
  "COMPASS",
  "COMPENSATING",
  "COMPENSATION",
  "COMPLETE",
  "COMPLETED",
  "COMPLETION",
  "COMPLIANCE",
  "COMPLY",
  "COMPONENT",
  "COMPRESSOR",
  "COMPUTER",
  "CONCERNED",
  "CONCISE",
  "CONCLUDING",
  "CONCURRENCE",
  "CONDITION",
  "CONDITIONAL",
  "CONDITIONS",
  "CONDUCT",
  "CONDUCTED",
  "CONDUCTING",
  "CONFIGURATION",
  "CONFIGURED",
  "CONFIRM",
  "CONFIRMATION",
  "CONFIRMS",
  "CONFLICT",
  "CONFORM",
  "CONFUSION",
  "CONJUNCTION",
  "CONNECTION",
  "CONNECTS",
  "CONSEQUENT",
  "CONSIDER",
  "CONSIDERATIONS",
  "CONSIDERED",
  "CONSISTS",
  "CONSTANT",
  "CONSTITUTE",
  "CONSTITUTES",
  "CONSTRAINT",
  "CONSTRUCTED",
  "CONSTRUCTION",
  "CONSUMES",
  "CONTACT",
  "CONTAIN",
  "CONTAINED",
  "CONTAINING",
  "CONTAINS",
  "CONTENT",
  "CONTINENTAL",
  "CONTINUE",
  "CONTRACT",
  "CONTRACTION",
  "CONTRARY",
  "CONTROL",
  "CONTROLLED",
  "CONTROLLER",
  "CONTROLLERS",
  "CONVENIENCE",
  "CONVENTIONAL",
  "CONVEYS",
  "COORDINATE",
  "COORDINATION",
  "COORDINATOR",
  "COPIES",
  "CORE",
  "CORRECT",
  "CORRECTING",
  "CORRECTION",
  "CORRELATED",
  "CORRESPONDING",
  "CORRIDOR",
  "COULD",
  "COURSE",
  "COURSES",
  "COVER",
  "COVERAGE",
  "COVERED",
  "CPDLC",
  "CREW",
  "CRITERIA",
  "CROSS",
  "CROSSED",
  "CROSSES",
  "CROSSING",
  "CRUISE",
  "CRUISING",
  "CRYSTAL",
  "CTRD",
  "CURRENT",
  "CURRENTLY",
  "DATA",
  "DATED",
  "DATES",
  "DAVID",
  "DC",
  "DCL",
  "DE",
  "DEACTIVATION",
  "DEBRIS",
  "DECELERATION",
  "DECIDE",
  "DECIMAL",
  "DECISION",
  "DECK",
  "DECLARED",
  "DEEMED",
  "DEEMS",
  "DEFENSE",
  "DEFINED",
  "DEGRADATION",
  "DEGREE",
  "DEGREES",
  "DELAY",
  "DELAYING",
  "DELEGATE",
  "DELETE",
  "DELTA",
  "DEN",
  "DENOTES",
  "DEPART",
  "DEPARTED",
  "DEPARTING",
  "DEPARTMENT",
  "DEPARTMENTS",
  "DEPARTS",
  "DEPARTURE",
  "DEPARTURES",
  "DEPENDENT",
  "DEPENDING",
  "DEPICTED",
  "DESCEND",
  "DESCENDING",
  "DESCENT",
  "DESCENTS",
  "DESCRIBE",
  "DESCRIBED",
  "DESCRIBING",
  "DESCRIPTION",
  "DESCRIPTIVE",
  "DESIGNATED",
  "DESIGNED",
  "DESTINATION",
  "DETAIL",
  "DETAILED",
  "DETAILS",
  "DETECT",
  "DETECTED",
  "DETECTION",
  "DETERMINATION",
  "DETERMINE",
  "DETERMINED",
  "DETERMINING",
  "DEVELOPS",
  "DEVIATE",
  "DEVIATING",
  "DEVIATION",
  "DEVIATIONS",
  "DEVICES",
  "DEWPOINT",
  "DIAMETER",
  "DIFFERENCE",
  "DIFFERENT",
  "DIFFERS",
  "DIFFICULT",
  "DIFFICULTY",
  "DIGITS",
  "DIR",
  "DIRECT",
  "DIRECTED",
  "DIRECTION",
  "DIRECTIONAL",
  "DIRECTIONS",
  "DIRECTIVE",
  "DIRECTIVES",
  "DIRECTLY",
  "DISAPPEAR",
  "DISAPPROVE",
  "DISCONNECT",
  "DISCONNECTING",
  "DISCONTINUE",
  "DISCRETE",
  "DISCRETION",
  "DISPLACED",
  "DISPLAY",
  "DISPLAYED",
  "DISPLAYING",
  "DISPLAYS",
  "DISREGARD",
  "DISTANCE",
  "DISTANCES",
  "DIVERSE",
  "DME",
  "DO",
  "DOD",
  "DOES",
  "DOMESTIC",
  "DOUBT",
  "DOWN",
  "DOWNFIELD",
  "DOWNLINK",
  "DOWNLINKS",
  "DOWNSTREAM",
  "DOWNWASH",
  "DOWNWIND",
  "DP",
  "DRAG",
  "DRAW",
  "DRY",
  "DUE",
  "DUPLICATION",
  "DURATION",
  "DURING",
  "DUST",
  "DUTY",
  "EACH",
  "EAGLE",
  "EAGUL",
  "EARLIEST",
  "EARTH",
  "EAST",
  "EASTBOUND",
  "EASY",
  "ECA",
  "ECHO",
  "EDGE",
  "EFC",
  "EFFECT",
  "EFFECTIVE",
  "EFVS",
  "EIGHT",
  "EIGHTEEN",
  "EIGHTY",
  "EITHER",
  "ELEMENT",
  "ELEVATION",
  "ELEVEN",
  "ELIGIBILITY",
  "ELIMINATED",
  "ELIMINATES",
  "EMBEDDED",
  "EMERGENCY",
  "EMPHASIS",
  "EMPHASIZE",
  "EMPORIA",
  "EMZOH",
  "EN",
  "ENABLE",
  "ENCOUNTERS",
  "END",
  "ENDS",
  "ENGAGEMENT",
  "ENGINES",
  "ENGLE",
  "ENOUGH",
  "ENSUING",
  "ENSURE",
  "ENSURED",
  "ENSURES",
  "ENSURING",
  "ENTER",
  "ENTERED",
  "ENTERING",
  "ENTIRE",
  "ENVELOPE",
  "ENVIRONMENT",
  "EQUIPMENT",
  "EQUIPPED",
  "EQUIVALENT",
  "ERAM",
  "ERASE",
  "EROSIVE",
  "ERROR",
  "ESA",
  "ESPECIALLY",
  "ESTABLISH",
  "ESTABLISHED",
  "ESTABLISHING",
  "ESTIMATE",
  "ESTIMATED",
  "ESTIMATES",
  "ESTIMATING",
  "ETC",
  "EVALUATE",
  "EVASIVE",
  "EVEN",
  "EVENT",
  "EVENTS",
  "EXACTLY",
  "EXAMPLE",
  "EXAMPLES",
  "EXCEED",
  "EXCEEDS",
  "EXCEPT",
  "EXCEPTED",
  "EXCEPTION",
  "EXCHANGE",
  "EXCLUDED",
  "EXECUTE",
  "EXECUTED",
  "EXECUTING",
  "EXEMPTED",
  "EXERCISING",
  "EXIST",
  "EXIT",
  "EXITED",
  "EXITING",
  "EXPANDED",
  "EXPECT",
  "EXPECTED",
  "EXPECTING",
  "EXPEDITE",
  "EXPEDITING",
  "EXPEDITION",
  "EXPEDITIOUSLY",
  "EXPERIENCES",
  "EXPERIENCING",
  "EXPLANATION",
  "EXPLANATORY",
  "EXPLICITLY",
  "EXTEND",
  "EXTENDED",
  "EXTENSION",
  "EXTENT",
  "EXTREME",
  "EXTREMELY",
  "FAA",
  "FACILITIES",
  "FACILITY",
  "FACT",
  "FACTORS",
  "FAILS",
  "FAILURE",
  "FAMILIAR",
  "FANS",
  "FAST",
  "FAULTY",
  "FDB",
  "FEATURE",
  "FEDERAL",
  "FEEDER",
  "FEET",
  "FIELD",
  "FIFTEEN",
  "FIFTY",
  "FIG",
  "FIGURE",
  "FIGURES",
  "FILED",
  "FINAL",
  "FIND",
  "FIR",
  "FIRST",
  "FIVE",
  "FIX",
  "FIXES",
  "FL",
  "FLASHING",
  "FLIGHT",
  "FLIGHTS",
  "FLOW",
  "FLOWN",
  "FLOWS",
  "FLUID",
  "FLY",
  "FLYING",
  "FOLLOW",
  "FOLLOWED",
  "FOLLOWING",
  "FOLLOWS",
  "FOR",
  "FORCE",
  "FORMAT",
  "FORMATION",
  "FORTH",
  "FORTY",
  "FORWARD",
  "FOUR",
  "FOURTEEN",
  "FOURTH",
  "FOXTROT",
  "FRC",
  "FREE",
  "FREQUENCY",
  "FREQUENTLY",
  "FRICTION",
  "FROM",
  "FRONTIER",
  "FROZEN",
  "FSS",
  "FUEL",
  "FULL",
  "FURNISH",
  "FURTHER",
  "GAIN",
  "GBAS",
  "GEAR",
  "GEENO",
  "GENERAL",
  "GENERALLY",
  "GENOT",
  "GIVE",
  "GIVEN",
  "GIVING",
  "GLAVN",
  "GLAXI",
  "GLIDE",
  "GLIDESLOPE",
  "GNSS",
  "GO",
  "GOING",
  "GOLF",
  "GOOD",
  "GORGE",
  "GOV",
  "GOVERNMENT",
  "GRADIENT",
  "GRAND",
  "GREATER",
  "GREENSBORO",
  "GROUND",
  "GROUP",
  "GROUPED",
  "GUIDANCE",
  "GULFSTREAM",
  "HAD",
  "HAIL",
  "HALF",
  "HAND",
  "HANDOFF",
  "HANDOVER",
  "HANDS",
  "HANDWRITTEN",
  "HARE",
  "HAS",
  "HAVE",
  "HAVING",
  "HAWAIIAN",
  "HE",
  "HEADING",
  "HEADINGS",
  "HEAVIER",
  "HEAVY",
  "HEIGHT",
  "HELD",
  "HELEN",
  "HELICOPTER",
  "HELICOPTERS",
  "HELIPAD",
  "HELP",
  "HER",
  "HERE",
  "HG",
  "HI",
  "HIGH",
  "HIGHER",
  "HIGHEST",
  "HIJACKING",
  "HIJK",
  "HIS",
  "HJ",
  "HOLD",
  "HOLDING",
  "HOLDOVER",
  "HOOK",
  "HORIZONTAL",
  "HOUR",
  "HOVER",
  "HOVERING",
  "HOWEVER",
  "HTTPS",
  "HUMAN",
  "HUNDRED",
  "IAF",
  "ICE",
  "ICING",
  "IDENT",
  "IDENTIFICATION",
  "IDENTIFIED",
  "IDENTIFIER",
  "IDENTIFIERS",
  "IDENTIFY",
  "IDENTITY",
  "IF",
  "IFR",
  "ILS",
  "IMMEDIATE",
  "IMMEDIATELY",
  "IMMEDIATELYAND",
  "IMPACT",
  "IMPROMPTU",
  "IN",
  "INACTIVE",
  "INADVERTENT",
  "INAPPROPRIATE",
  "INBOUND",
  "INCHES",
  "INCLUDE",
  "INCLUDED",
  "INCLUDES",
  "INCLUDING",
  "INCLUSIVE",
  "INCORPORATED",
  "INCORPORATES",
  "INCORRECT",
  "INCREASE",
  "INCREASES",
  "INDEFINITE",
  "INDEPENDENT",
  "INDICATED",
  "INDICATES",
  "INDICATION",
  "INDICATIONS",
  "INDICATOR",
  "INDIVIDUAL",
  "INFORM",
  "INFORMATION",
  "INFORMED",
  "INFORMS",
  "INITIAL",
  "INITIATED",
  "INOPERATIVE",
  "INSERT",
  "INSPECTION",
  "INSTEAD",
  "INSTRUCT",
  "INSTRUCTED",
  "INSTRUCTING",
  "INSTRUCTION",
  "INSTRUCTIONS",
  "INSTRUCTOR",
  "INSTRUCTS",
  "INSTRUMENT",
  "INSUFFICIENT",
  "INTEGRATED",
  "INTEND",
  "INTENDED",
  "INTENDING",
  "INTENSITY",
  "INTENTIONS",
  "INTERCEPT",
  "INTERCEPTION",
  "INTERFERENCE",
  "INTERIM",
  "INTERMEDIATE",
  "INTERNATIONAL",
  "INTERPHONE",
  "INTERPRETATION",
  "INTERPRETATIONS",
  "INTERPRETED",
  "INTERSECT",
  "INTERSECTING",
  "INTERSECTION",
  "INTERVAL",
  "INTO",
  "INTRA",
  "INTRODUCES",
  "INVOLVED",
  "INVOLVING",
  "IR",
  "IS",
  "ISSUANCE",
  "ISSUE",
  "ISSUED",
  "ISSUING",
  "IT",
  "ITEM",
  "ITEMS",
  "ITS",
  "IVANE",
  "JCT",
  "JERSEY",
  "JET",
  "JETBLUE",
  "JKSON",
  "JO",
  "JOHNSTON",
  "JOIN",
  "JONEZ",
  "JP",
  "JULIET",
  "JUST",
  "KEEPING",
  "KHZ",
  "KILOMETRES",
  "KING",
  "KINGHAM",
  "KM",
  "KNOT",
  "KNOTS",
  "KNOW",
  "KNOWN",
  "LABELS",
  "LAHSO",
  "LAKE",
  "LAKEVIEW",
  "LAND",
  "LANDED",
  "LANDING",
  "LANDINGS",
  "LANDMARKS",
  "LANGUAGE",
  "LARGE",
  "LARGER",
  "LAST",
  "LASTLY",
  "LATER",
  "LATERAL",
  "LATERALLY",
  "LATTER",
  "LAURA",
  "LEAD",
  "LEAST",
  "LEAVE",
  "LEAVING",
  "LEFT",
  "LEG",
  "LEGS",
  "LENDY",
  "LENGTH",
  "LENGTHY",
  "LENSES",
  "LESS",
  "LETTER",
  "LEVEL",
  "LEVELING",
  "LEVELS",
  "LEVY",
  "LIEU",
  "LIFT",
  "LIGHT",
  "LIGHTING",
  "LIGHTNING",
  "LIGHTS",
  "LIKELY",
  "LIMA",
  "LIMIT",
  "LIMITATIONS",
  "LIMITED",
  "LIMITS",
  "LINBURGH",
  "LINE",
  "LINES",
  "LINK",
  "LISTED",
  "LITTLE",
  "LLWAS",
  "LOA",
  "LOC",
  "LOCAL",
  "LOCALIZER",
  "LOCATED",
  "LOCATION",
  "LOCATIONS",
  "LOCKED",
  "LOGIC",
  "LOGICAL",
  "LONER",
  "LONG",
  "LONGER",
  "LONGITUDINAL",
  "LOOKING",
  "LOOP",
  "LOOSE",
  "LOSE",
  "LOSS",
  "LOST",
  "LOW",
  "LOWER",
  "LOWEST",
  "LUAW",
  "LUFTHANSA",
  "MACH",
  "MADE",
  "MAGNETIC",
  "MAINTAIN",
  "MAINTAINED",
  "MAINTAINING",
  "MAINTENANCE",
  "MAKE",
  "MALTESE",
  "MANAGEMENT",
  "MANAGER",
  "MANDATORY",
  "MANEUVER",
  "MANEUVERS",
  "MANNER",
  "MANOEUVRE",
  "MANOEUVRES",
  "MANY",
  "MARCH",
  "MARK",
  "MARKER",
  "MARKINGS",
  "MARSA",
  "MATERIAL",
  "MAXIMUM",
  "MAY",
  "MAYDAY",
  "MBA",
  "MD",
  "MEAN",
  "MEANING",
  "MEANS",
  "MEANT",
  "MEARTS",
  "MEASURE",
  "MEASURED",
  "MEASUREMENT",
  "MEASUREMENTS",
  "MECHANISM",
  "MEDIUM",
  "MEET",
  "MEMBER",
  "MEMPHIS",
  "MERCURY",
  "MERGE",
  "MERGING",
  "MESSAGE",
  "MESSAGES",
  "METEOROLOGICAL",
  "METHOD",
  "METHODS",
  "METRES",
  "METRO",
  "MF",
  "MIA",
  "MICROBURST",
  "MICROBURSTS",
  "MIDEX",
  "MIDWAY",
  "MILE",
  "MILES",
  "MILITARY",
  "MILLIMETRES",
  "MINIMA",
  "MINIMIZES",
  "MINIMUM",
  "MINIMUMS",
  "MINUS",
  "MINUTE",
  "MINUTES",
  "MISINTERPRETATION",
  "MISSED",
  "MISSION",
  "MISSIONS",
  "MISSOULA",
  "MISUNDERSTANDING",
  "MKGEE",
  "MLS",
  "MOAS",
  "MODE",
  "MODERATE",
  "MODIFIED",
  "MODIFY",
  "MOHAWK",
  "MONITOR",
  "MONITORED",
  "MONITORING",
  "MORE",
  "MOST",
  "MOUNTAIN",
  "MOVEMENT",
  "MOVEMENTS",
  "MOVES",
  "MOVING",
  "MOWER",
  "MSL",
  "MULTIPLE",
  "MUST",
  "MY",
  "NAME",
  "NASHVILLE",
  "NATURE",
  "NAV",
  "NAVAID",
  "NAVAJO",
  "NAVIGATE",
  "NAVIGATION",
  "NAVIGATIONAL",
  "NDB",
  "NE",
  "NEAR",
  "NEAREST",
  "NECESSARY",
  "NEED",
  "NEEDED",
  "NEGATIVE",
  "NERA",
  "NETWORK",
  "NEW",
  "NEWARK",
  "NEXT",
  "NINE",
  "NINER",
  "NINETEEN",
  "NINETY",
  "NM",
  "NO",
  "NON",
  "NONDIRECTIONAL",
  "NONPRECISION",
  "NONRADAR",
  "NONRECEIPT",
  "NONSTANDARD",
  "NORMAL",
  "NORMALLY",
  "NORTH",
  "NORTHEAST",
  "NORTHWEST",
  "NOT",
  "NOTAM",
  "NOTE",
  "NOTES",
  "NOTICE",
  "NOTICES",
  "NOTIFICATION",
  "NOTIFIED",
  "NOTIFIES",
  "NOTIFY",
  "NOTIFYING",
  "NOVEMBER",
  "NOW",
  "NOZZLE",
  "NUMBER",
  "NWS",
  "OBSERVATION",
  "OBSERVE",
  "OBSERVED",
  "OBSTACLE",
  "OBSTRUCTION",
  "OBSTRUCTIONS",
  "OBTAIN",
  "OBTAINED",
  "OBVIOUSLY",
  "OCCASIONALLY",
  "OCCUR",
  "OCEANIC",
  "OCTOBER",
  "OF",
  "OFF",
  "OFFICE",
  "OFFICIAL",
  "OFFSET",
  "OFFSHORE",
  "OH",
  "OMIT",
  "OMITTED",
  "OMITTING",
  "ON",
  "ONCE",
  "ONE",
  "ONLY",
  "ONTARIO",
  "ONTO",
  "OOCA",
  "OPC",
  "OPEN",
  "OPERATE",
  "OPERATED",
  "OPERATES",
  "OPERATING",
  "OPERATION",
  "OPERATIONAL",
  "OPERATIONALLY",
  "OPERATIONS",
  "OPERATOR",
  "OPERATORS",
  "OPPOSITE",
  "OPS",
  "OPTIMIZED",
  "OPTION",
  "OPTIONAL",
  "OR",
  "ORBIT",
  "ORDER",
  "ORDERS",
  "ORGANIZATION",
  "ORIENTED",
  "ORIGINAL",
  "OTHER",
  "OTHERWISE",
  "OUT",
  "OUTBOUND",
  "OUTER",
  "OVER",
  "OVERFLY",
  "OVERHEAD",
  "OVERLAP",
  "OVERTAKING",
  "OVERWRITE",
  "OWN",
  "PAD",
  "PAGE",
  "PAN",
  "PAR",
  "PARA",
  "PARAGRAPH",
  "PARAGRAPHS",
  "PARALLEL",
  "PARENTHESES",
  "PARENTHESIS",
  "PARKING",
  "PART",
  "PARTICIPATING",
  "PARTICULAR",
  "PARTICULARLY",
  "PASS",
  "PASSED",
  "PASSES",
  "PASSING",
  "PAST",
  "PATCHES",
  "PATH",
  "PATTERN",
  "PATTERNS",
  "PCG",
  "PDC",
  "PER",
  "PERFORMANCE",
  "PERFORMING",
  "PERIOD",
  "PERIPHERY",
  "PERMANENTLY",
  "PERMISSIBLE",
  "PERMIT",
  "PERMITS",
  "PERMITTED",
  "PERMITTING",
  "PERSONNEL",
  "PERSONS",
  "PERTAINING",
  "PERTINENT",
  "PHENOMENON",
  "PHILIPSBURG",
  "PHILLIPSBURG",
  "PHONETIC",
  "PHRASE",
  "PHRASEOLOGIES",
  "PHRASEOLOGY",
  "PHRASES",
  "PILIM",
  "PILOT",
  "PILOTED",
  "PILOTS",
  "PLACE",
  "PLACED",
  "PLACING",
  "PLAIN",
  "PLAN",
  "PLANNED",
  "PLANNING",
  "PLATES",
  "POINT",
  "POINTS",
  "POLICY",
  "POOR",
  "POP",
  "PORTION",
  "PORTIONS",
  "POSITION",
  "POSITIONED",
  "POSITIONS",
  "POSITIVE",
  "POSITIVELY",
  "POSSIBILITY",
  "POSSIBLE",
  "POST",
  "POTENTIAL",
  "POTENTIALLY",
  "POWER",
  "POWERED",
  "PRACTICABLE",
  "PRACTICAL",
  "PRACTICE",
  "PRECEDE",
  "PRECEDING",
  "PRECIPITATION",
  "PRECISION",
  "PREDICATE",
  "PREDICATED",
  "PREDICTIVE",
  "PREFACE",
  "PREFATORY",
  "PREFER",
  "PREFERENCE",
  "PREFERENTIAL",
  "PREFERRED",
  "PREFIX",
  "PREPARATION",
  "PREPARE",
  "PRESCRIBED",
  "PRESCRIBES",
  "PRESENT",
  "PRESIDENT",
  "PRESIDENTIAL",
  "PRESSURE",
  "PRESSURES",
  "PREVENT",
  "PREVIOUSLY",
  "PRIMARILY",
  "PRIMARY",
  "PRINCIPAL",
  "PRIOR",
  "PRIORITY",
  "PRM",
  "PROCEDURAL",
  "PROCEDURE",
  "PROCEDURES",
  "PROCEED",
  "PROCEEDING",
  "PROCESSED",
  "PRODUCED",
  "PROFILE",
  "PROGRESS",
  "PROGRESSIVE",
  "PROHIBITED",
  "PROJECT",
  "PROJECTED",
  "PROMINENT",
  "PROMPTLY",
  "PROPER",
  "PROPERLY",
  "PROPOSES",
  "PROTECTED",
  "PROVIDE",
  "PROVIDED",
  "PROVIDES",
  "PROVIDING",
  "PROVISION",
  "PROVISIONS",
  "PROXIMITY",
  "PT",
  "PUBLICATIONS",
  "PUBLISH",
  "PUBLISHED",
  "PURPOSE",
  "PUSHBACK",
  "QNH",
  "QUADRANT",
  "QUADRANTS",
  "QUAKER",
  "QUALIFIERS",
  "QUESTION",
  "QUESTIONABLE",
  "QUESTIONS",
  "RA",
  "RADAR",
  "RADIAL",
  "RADIALS",
  "RADIO",
  "RADIUS",
  "RAIM",
  "RAISE",
  "RAISED",
  "RANDOM",
  "RANGE",
  "RAPID",
  "RAPIDS",
  "RATE",
  "RATES",
  "RE",
  "REACH",
  "REACHED",
  "REACHING",
  "REACTION",
  "READ",
  "READBACK",
  "READINESS",
  "READY",
  "REAPPEARANCE",
  "REASON",
  "REASONS",
  "RECEIPT",
  "RECEIVE",
  "RECEIVED",
  "RECEIVER",
  "RECEIVES",
  "RECEIVING",
  "RECIPROCAL",
  "RECIPROCATING",
  "RECLEARED",
  "REDUCE",
  "REDUCED",
  "REDUCTION",
  "REDUCTIONS",
  "REENTRIES",
  "REFER",
  "REFERENCE",
  "REFERENCES",
  "REFERRED",
  "REFUELING",
  "REGARDING",
  "REGARDLESS",
  "REGION",
  "REGULATE",
  "REGULATION",
  "REJOIN",
  "RELATED",
  "RELATING",
  "RELATIVE",
  "RELAY",
  "RELEASE",
  "RELEASED",
  "RELEASING",
  "RELIEVE",
  "RELOCATED",
  "RELOCATES",
  "REMAIN",
  "REMAINING",
  "REMAINS",
  "REMARKS",
  "REMOTE",
  "REMOVE",
  "REMOVED",
  "REMOVES",
  "RENAMING",
  "REPLY",
  "REPORT",
  "REPORTED",
  "REPORTING",
  "REPORTS",
  "REQUEST",
  "REQUESTED",
  "REQUESTING",
  "REQUESTS",
  "REQUIRE",
  "REQUIRED",
  "REQUIREMENT",
  "REQUIREMENTS",
  "REQUIRES",
  "REQUIRING",
  "REROUTE",
  "RESELECT",
  "RESELECTION",
  "RESERVATIONS",
  "RESET",
  "RESOLUTION",
  "RESOLVED",
  "RESPOND",
  "RESPONDING",
  "RESPONSE",
  "RESPONSES",
  "RESPONSIBILITIES",
  "RESPONSIBILITY",
  "RESPONSIBLE",
  "REST",
  "RESTATE",
  "RESTATED",
  "RESTATING",
  "RESTRICT",
  "RESTRICTED",
  "RESTRICTION",
  "RESTRICTIONS",
  "RESULT",
  "RESULTED",
  "RESUME",
  "RESUMED",
  "RESUMES",
  "RETAIN",
  "RETURN",
  "RETURNED",
  "RETURNING",
  "REVERT",
  "REVISED",
  "REVISIONS",
  "REYNOLDS",
  "RF",
  "RIBBON",
  "RIDGES",
  "RIGGING",
  "RIGHT",
  "RIPIT",
  "RISK",
  "RNAV",
  "RNP",
  "ROCKING",
  "ROGER",
  "ROLL",
  "ROSEWOOD",
  "ROTOR",
  "ROUGH",
  "ROUNDED",
  "ROUTE",
  "ROUTES",
  "ROUTINE",
  "ROUTINELY",
  "ROUTING",
  "ROUTINGS",
  "RS",
  "RTEU",
  "RUBBER",
  "RULES",
  "RUNWAY",
  "RUNWAYS",
  "RUTS",
  "RVSM",
  "RWY",
  "SAA",
  "SAFE",
  "SAFETY",
  "SALINA",
  "SAME",
  "SAS",
  "SAY",
  "SBAS",
  "SCANNING",
  "SCANS",
  "SCOPE",
  "SCOTT",
  "SEA",
  "SECND",
  "SECOND",
  "SECONDARY",
  "SECTION",
  "SECTIONS",
  "SECTOR",
  "SECURITY",
  "SEEN",
  "SEGMENT",
  "SEGMENTS",
  "SEGREGATED",
  "SELECTED",
  "SELECTING",
  "SEND",
  "SENDING",
  "SENIOR",
  "SENSITIVE",
  "SENSOR",
  "SENT",
  "SEPARATE",
  "SEPARATED",
  "SEPARATING",
  "SEPARATION",
  "SEQUENCE",
  "SEQUENCED",
  "SEQUENCING",
  "SERVICE",
  "SERVICES",
  "SET",
  "SETTING",
  "SETTINGS",
  "SEVEN",
  "SEVENTEEN",
  "SEVENTY",
  "SEVERAL",
  "SEVERE",
  "SHALL",
  "SHAMROCK",
  "SHE",
  "SHEAR",
  "SHORT",
  "SHORTENED",
  "SHORTLY",
  "SHOULD",
  "SHOW",
  "SHOWN",
  "SHOWS",
  "SHUT",
  "SIAP",
  "SID",
  "SIDE",
  "SIDES",
  "SIDS",
  "SIERRA",
  "SIGHT",
  "SIGN",
  "SIGNALS",
  "SIGNIFICANT",
  "SIGNIFICANTLY",
  "SIGNS",
  "SIMULTANEOUS",
  "SINGLE",
  "SITUATION",
  "SITUATIONS",
  "SIX",
  "SIXTEEN",
  "SIXTY",
  "SLANT",
  "SLIGHTLY",
  "SLIPSTREAM",
  "SLOW",
  "SLOWER",
  "SLOWEST",
  "SLOWING",
  "SLOWLY",
  "SLUSH",
  "SMALL",
  "SMALLER",
  "SNAPY",
  "SNOW",
  "SNOWDRIFTS",
  "SO",
  "SOFT",
  "SOLELY",
  "SOLICIT",
  "SOME",
  "SOON",
  "SOURCE",
  "SOUTH",
  "SOUTHWEST",
  "SP",
  "SPACING",
  "SPARTA",
  "SPECIAL",
  "SPECIALIST",
  "SPECIFIC",
  "SPECIFICALLY",
  "SPECIFICATION",
  "SPECIFIED",
  "SPECIFIES",
  "SPECIFY",
  "SPECTACLES",
  "SPEED",
  "SPEEDS",
  "SPIRIT",
  "SQUAWK",
  "SQUAWKING",
  "SQUAWKS",
  "SSC",
  "SSR",
  "STAFF",
  "STAND",
  "STANDARD",
  "STANDARDIZES",
  "STANDARDS",
  "STANDBY",
  "STANDING",
  "STAR",
  "STARS",
  "START",
  "STARTED",
  "STARTING",
  "STARTS",
  "STATE",
  "STATED",
  "STATEMENT",
  "STATEMENTS",
  "STATES",
  "STATING",
  "STATION",
  "STATIONS",
  "STATUS",
  "STEP",
  "STILL",
  "STILLWATER",
  "STOL",
  "STOP",
  "STOPPING",
  "STOPS",
  "STRAIGHT",
  "STRATEGIC",
  "STRING",
  "STRIPS",
  "STROUDSBURG",
  "STRUCTURE",
  "STUDENT",
  "SUBJECT",
  "SUBMISSIONS",
  "SUBPARAGRAPH",
  "SUBPART",
  "SUBSEQUENT",
  "SUBSEQUENTLY",
  "SUBSET",
  "SUBSTITUTED",
  "SUCCEEDING",
  "SUCCESSIVE",
  "SUCH",
  "SUFFICIENT",
  "SUFFIX",
  "SUGGESTED",
  "SUPER",
  "SUPERVISOR",
  "SUPERVISORY",
  "SUPPLEMENT",
  "SUPPLEMENTARY",
  "SUPPLEMENTED",
  "SUPPORT",
  "SUPPORTED",
  "SUPPORTING",
  "SURFACE",
  "SURFACES",
  "SURVEILLANCE",
  "SUSPECTED",
  "SUSPENSION",
  "SVFR",
  "SWEET",
  "SWISSAIR",
  "SYMBOL",
  "SYSTEM",
  "SYSTEMS",
  "TAA",
  "TACAN",
  "TAGGED",
  "TAILWIND",
  "TAKE",
  "TAKEOFF",
  "TAKEOFFS",
  "TANGO",
  "TANKER",
  "TARGET",
  "TARGETS",
  "TAWS",
  "TAXI",
  "TAXIED",
  "TAXIING",
  "TAXIWAY",
  "TAXIWAYS",
  "TBL",
  "TCAS",
  "TDWR",
  "TEAM",
  "TELLS",
  "TEMPERATURE",
  "TEMPORARILY",
  "TEMPORARY",
  "TEN",
  "TERM",
  "TERMINAL",
  "TERMINATE",
  "TERMINATED",
  "TERMINATING",
  "TERMINATION",
  "TERMINOLOGY",
  "TERMS",
  "TERPS",
  "TERRAIN",
  "TESTING",
  "TEXT",
  "THAN",
  "THAT",
  "THE",
  "THEIR",
  "THEM",
  "THEN",
  "THERE",
  "THEREFORE",
  "THEREOF",
  "THESE",
  "THEY",
  "THIRTEEN",
  "THIRTY",
  "THIS",
  "THOROUGHLY",
  "THOSE",
  "THOUGH",
  "THOUSAND",
  "THOUSANDS",
  "THREE",
  "THRESHOLD",
  "THROUGH",
  "THUNDERSTORMS",
  "TIME",
  "TIMED",
  "TIMES",
  "TITLE",
  "TITLES",
  "TO",
  "TOO",
  "TOOL",
  "TOP",
  "TOPS",
  "TOUCH",
  "TOUCHDOWN",
  "TOW",
  "TOWARD",
  "TOWER",
  "TOWERS",
  "TOWING",
  "TRACK",
  "TRACKING",
  "TRACKS",
  "TRAFFIC",
  "TRAFFICKING",
  "TRAINING",
  "TRANS",
  "TRANSFER",
  "TRANSIENT",
  "TRANSIT",
  "TRANSITION",
  "TRANSMISSION",
  "TRANSMISSIONS",
  "TRANSMIT",
  "TRANSMITTER",
  "TRANSPONDER",
  "TRANSPONDERS",
  "TRANSPORTATION",
  "TREAT",
  "TREATED",
  "TREATMENT",
  "TRUCKS",
  "TRUE",
  "TRUMP",
  "TRUST",
  "TSA",
  "TURBO",
  "TURBOJET",
  "TURBOPROP",
  "TURBULENCE",
  "TURN",
  "TURNED",
  "TURNING",
  "TURNS",
  "TWELVE",
  "TWENTY",
  "TWIN",
  "TWO",
  "TYPE",
  "TYPES",
  "UHF",
  "UNABLE",
  "UNAVAILABLE",
  "UNCHANGED",
  "UNCONDITIONAL",
  "UNDER",
  "UNDERLINE",
  "UNDERLYING",
  "UNDERNEATH",
  "UNDERSTAND",
  "UNDERSTOOD",
  "UNEVEN",
  "UNEXPECTEDLY",
  "UNICOMS",
  "UNIDENTIFIED",
  "UNIQUE",
  "UNITED",
  "UNKNOWN",
  "UNLESS",
  "UNMANNED",
  "UNPROTECTED",
  "UNPUBLISHED",
  "UNRELIABLE",
  "UNRESTRICTED",
  "UNSERVICEABLE",
  "UNTIL",
  "UNUSABLE",
  "UNWANTED",
  "UP",
  "UPCOMING",
  "UPDATED",
  "UPDATES",
  "UPDATING",
  "UPLINK",
  "UPON",
  "USA",
  "USABLE",
  "USAF",
  "USAGE",
  "USE",
  "USED",
  "USES",
  "USING",
  "USN",
  "USUALLY",
  "UTILIZE",
  "UTILIZING",
  "VACATE",
  "VACATED",
  "VACATING",
  "VALID",
  "VARIATION",
  "VARIATIONS",
  "VECTOR",
  "VECTORED",
  "VECTORING",
  "VECTORS",
  "VEHICLE",
  "VEHICLES",
  "VERBAL",
  "VERBIAGE",
  "VERIFICATION",
  "VERIFY",
  "VERTEX",
  "VERTICAL",
  "VERTICALLY",
  "VERTIPAD",
  "VFR",
  "VHF",
  "VIA",
  "VICE",
  "VICINITY",
  "VICTOR",
  "VIRGIN",
  "VISIBILITY",
  "VISIBLE",
  "VISUAL",
  "VISUALLY",
  "VMC",
  "VOICE",
  "VOID",
  "VOR",
  "VORTAC",
  "VTOL",
  "WAIT",
  "WAKE",
  "WANT",
  "WANTS",
  "WARN",
  "WARNING",
  "WARRANTED",
  "WAS",
  "WASH",
  "WASHINGTON",
  "WATSON",
  "WAVE",
  "WAY",
  "WAYNE",
  "WAYPOINT",
  "WAYPOINTS",
  "WE",
  "WEATHER",
  "WERE",
  "WEST",
  "WESTBOUND",
  "WET",
  "WHAT",
  "WHEEL",
  "WHEELED",
  "WHEELS",
  "WHEN",
  "WHENEVER",
  "WHERE",
  "WHETHER",
  "WHICH",
  "WHICHEVER",
  "WHILE",
  "WHISKEY",
  "WHO",
  "WHOSE",
  "WIDTH",
  "WILCO",
  "WILL",
  "WIND",
  "WINGS",
  "WISH",
  "WITH",
  "WITHHELD",
  "WITHIN",
  "WITHOUT",
  "WORD",
  "WORDS",
  "WORK",
  "WORKLOAD",
  "WORKMAN",
  "WOULD",
  "WRITE",
  "WRITTEN",
  "WRONG",
  "WSA",
  "WSP",
  "WWW",
  "XYZ",
  "YORK",
  "YOU",
  "YOUR",
  "YOURS",
  "ZANTOP",
  "ZERO",
  "ZONE"
]